brew "coreutils"
brew "fzf"
brew "git"
brew "gpg2"
brew "gpg-agent"
brew "grc"
brew "haskell-stack"
brew "node"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
brew "zsh"

tap "caskroom/cask"
tap "caskroom/versions"

cask "google-chrome"
cask "iterm2-nightly"
cask "slack"

tap "thoughtbot/formulae"

brew "rcm"
